const translationsRu = {
  // Header //
  title: `Оптимально.<br/> 
  Профессионально. Надёжно.`,
  callUs: "Позвонить",
  onlineOrder: "Заказать онлайн",

  // Services //
  homeMoving: "Квартирные <br/> переезды",
  officeMoving: "Офисные <br/> переезды",
  storeDelivery: "Доставка <br/> покупок",
  constructionSupplies: "Доставка <br/> стройматериалов",
  cleaning: "Клининг",
  fragileCargo: "Хрупкие <br/> грузы",
  specialCargo: "Перевозка <br/> спец. грузов",
  transfer: "Трансфер <br/> и поездки",

  // Auto //
  dimension: "Габариты для грузовых перевозок",
  length: "Длина",
  width: "Ширина",
  height: "Вес",
  payload: "Грузоподьемность",
  m: "м",
  kg: "кг",
  km: "км",

  // Prices //
  pricesTitle: "Цены",
  pricesSubtitle:
    "Стоимость отдельных услуг сервиса, работа грузчиков и подача машины",
  minOrder: "Минимальный заказ 2 часа",
  arrival: "Подача Машины",
  driverOnly: "Без Грузчика",
  moverService: "Услуги грузчика",
  packing: "Упаковка + упаковочный материал",
  intercity: "Междугородние перевозкиn",
  minOrderIntercity: "(Минимальный заказ: 350 zł или 40 км)",
  assembly: "Разборка / сборка мебели и расстановка",
  hour: "час",
  hours: "часа",
  element: "элемент",

  // Statistic //
  years: "года",
  year: "лет",
  experience: "Опыта работы в Польше",
  experienceMoving: "В cфере перевозок",
  completedOrders: "Выполненных заказов",

  // Reviews //
  i: "И",
  s: "С",
  n: "Н",
  v: "В",
  alex: "Александр Белов",
  irina: "Ирина Кравченко",
  sergey: "Сергей Орлов",
  natalia: "Наталья Бондарь",
  maxim: "Максим Воронин",
  vladimir: "Владимир Ткачук",
  taras: "Тарас Мазур",
  svetlana: "Светлана Коваленко",
  elena: "Елена Иванова",
  reviewTitle: "Отзывы наших клиентов",
  reviewCount: "отзывов",
  yesterday: "вчера",
  oneWeek: "1 неделю назад",
  twoWeeks: "2 недели назад",
  threeWeeks: "3 недели назад",
  fiveDays: "5 дня назад",
  threeDays: "3 дня назад",
  oneMonth: "1 месяц назад",
  twoMonth: "2 месяца назад",
  firstReview:
    "Заказывали комплексный переезд квартиры и остались в восторге. Фирма заранее доставила нам коробки, что очень зеркала, но все доехало в целости и сохранности. Полный  профессионализм и высокая культура общения сотрудников. Спасибо за день без стресса!",
  secondReview:
    "Очень профессиональная бригада. Приехали идеально вовремя,что для меня было ключевым моментом. Все мебель была тщательно упакована в пленку и одеяла, благодаря чему ничего не поцарапалось при транспортировке. Парни работали быстро, но без суеты. Однозначно рекомендую всем, кто ищет надежную фирму в Варшаве!",
  thirdReview:
    "Фантастический сервис! Команда прибыла точно в срок и  обращалась с моими вещами предельно аккуратно. Оченьэффективно справились с погрузкой и разгрузкой, даже стяжелыми коробками. Коммуникация была отличной на протяжении  всего процесса, а цена — очень разумной. Горячо рекомендую!",
  fourthReview:
    "Быстро, недорого и невероятно надежно. Ребята справились с переездом квартиры-студии всего за 3 часа. Были очень вежливы и помогли расставить мебель на новом месте. Никакихскрытых доплат в конце, все согласно предварительной оценке по телефону. Обязательно воспользуюсь снова!",
  fifthReview:
    "Отличный опыт переезда домашнего офиса. Я волновался за мониторы и компьютерное оборудование, но они идеально упаковали все в стрейч-пленку. Бригада была вежливой, трудолюбивой и не теряла ни минуты. Это был самый гладкий переезд в моей жизни. Пять звезд!",
  sixthReview:
    "Сотрудничество с этой фирмой — чистое удовольствие. Нам нужно было перевезти очень тяжелый шкаф и пианино на четвертый этаж без лифта. Парни справились без малейших жалоб! Я впечатлен их силой и техникой. Все закрепили ремнями, ноль повреждений на лестничной клетке. Супер работа.",
  seventhReview:
    "Большое спасибо ребятам за помощь! Перевезли все очень аккуратно, даже мое любимое пианино и хрупкую посуду.Работали быстро, слаженно и с позитивным настроем. Цена была именно такой, как договорились по телефону, без каких-либо. Очень приятно иметь дело с такими профессионалами.Рекомендую!",
  eigthReview:
    "Это уже мой второй переезд с Vitolio и в очередной раз я не разочаровался. Услуга выполнена на высшем уровне. Парни не только перевезли вещи, но и помогли с разборкой и обратнойсборкой большого шкафа-купе. Все стоит стабильно и ровно. Полная рекомендация!",
  ninthReview:
    "Мне нужен был срочный переезд в последнюю минуту, и они единственные, кто смог помочь в такие сжатые сроки. Грузчики были невероятно вежливы и осторожны с моими хрупкими вещами. Они сделали этот стрессовый день легким и организованным. Очень ценю их гибкость и тяжелый труд!",

  // Form //
  formTitle: "Make an order online",
  formSubTitle: "Our manager will contact you to confirm details",
  formName: "Name",
  phoneNumber: "Phone Number",
  movingFrom: "Moving From",
  movingFromSub: "Specify address where to pick up",
  movingTo: "Moving To",
  movingToSub: "Specify address where to deliver",
  dateTime: "Moving Date & Time",
  dateTimeSub: "Specify moving date",
  cost: "Calculate cost",

  // Footer //
  socials: "Our socials:",
};

export default translationsRu;
