const translationsUa = {
  // Header //
  title: `Переїзди та вантажоперевезення.<br/>
   Акуратно. Швидко. За приємною ціною.`,
  callUs: "Подзвонити",
  onlineOrder: "Замовити онлайн",
  modalPrice: "Ціна",

  // Services //
  homeMoving: "Квартирні <br/> переїзди",
  officeMoving: "Офісні <br/> переїзди",
  storeDelivery: "Доставка <br/> покупок",
  constructionSupplies: "Доставка <br/> будматеріалів",
  cleaning: "Клінінг",
  fragileCargo: "Крихкі <br/> вантажі",
  specialCargo: "Перевезення <br/> спец. вантажів",
  transfer: "Трансфер <br/> та поїздки",

  // Services cards //
  servicesData: {
    apartment: {
      title: "Квартирні переїзди",
      text: "Виконуємо завантаження, транспортування та розвантаження меблів і особистих речей. За потреби допомагаємо з розбиранням, збиранням та пакуванням для безпечного транспортування. Працюємо акуратно та забезпечуємо надійну доставку на нову адресу.",
    },
    office: {
      title: "Переїзди офісів та бізнесів",
      text: "Виконуємо офісні переїзди із завантаженням, транспортуванням та розвантаженням меблів, обладнання і документів. За потреби здійснюємо демонтаж і монтаж меблів. Дбайливо ставимося до офісної техніки та працюємо оперативно, мінімізуючи простій бізнесу.",
    },
    delivery: {
      title: "Доставка покупок",
      text: "Виконуємо доставку покупок з магазинів, включаючи меблі, побутову техніку та інші великогабаритні товари. За потреби допомагаємо із завантаженням та розвантаженням. Гарантуємо акуратну доставку ваших покупок за вказаною адресою.",
    },
    materials: {
      title: "Доставка будматеріалів",
      text: "Перевезення сумішей, гіпсокартону, плитки та інших будматеріалів. Наш транспорт підходить для важких вантажів. Можливе замовлення вантажників для підйому матеріалів на поверх.",
    },
    cleaning: {
      title: "Клінінг",
      text: "Надаємо клінінгові послуги для квартир, будинків, офісів та комерційних приміщень. Виконуємо разове та регулярне прибирання з використанням професійного обладнання та ефективних засобів. Наші фахівці працюють охайно, дотримуються стандартів чистоти та гарантують порядок і комфорт у кожному приміщенні.",
    },
    fragile: {
      title: "Крихкі вантажі",
      text: "Виконуємо перевезення крихких речей та вантажів із підвищеними вимогами до збереження. Використовуємо надійне пакування, акуратне завантаження та фіксацію вантажу в автомобілі. Забезпечуємо дбайливе транспортування та доставку в цілісності.",
    },
    special: {
      title: "Перевезення спец. вантажів",
      text: "Виконуємо перевезення нестандартних та складних вантажів: великогабаритного обладнання, важких конструкцій, промислових верстатів, а також роялів та піаніно, що потребують особливої обережності.",
    },
    transfer: {
      title: "Трансфер та поїздки",
      text: "Виконуємо пасажирські перевезення з комфортом та дотриманням усіх вимог безпеки. Забезпечуємо трансфери, поїздки містом та міжміські маршрути для приватних осіб і організацій. Ми використовуємо сучасний транспорт у бездоганному технічному стані під керуванням досвідчених та відповідальних водіїв.",
    },
  },

  // Auto //
  dimension: "Габарити для вантажних перевезень",
  length: "Довжина",
  width: "Ширина",
  height: "Висота",
  payload: "Вантажопідйомність",
  m: "м",
  kg: "кг",
  km: "км",

  // Prices //
  pricesTitle: "Ціни",
  pricesSubtitle:
    "Вартість окремих послуг сервісу, робота вантажників та подача авто",
  minOrder: "Мінімальне замовлення 2 години",
  arrival: "Вантанжний транспорт",
  driverOnly: "Без Вантажника",
  moverService: "Послуги вантажника",
  packing: "Пакування + пакувальний матеріал",
  intercity: "Міжміські перевезення",
  minOrderIntercity: "(Мінімальне замовлення: 350 zł або 40 км)",
  assembly: "Розбирання / збирання меблів та розстановка",
  hour: "година",
  hours: "години",
  element: "елемент",
  tooltipBus: "Звичайний бус",
  tooltipBusBig: "Бус на 10 EP + Гідроборт",
  cleaning: "Клінінг",
  cleaningPrice: "Ціна договірна",

  // Statistic //
  years: "роки",
  year: "років",
  experience: "Досвіду роботи в Польщі",
  experienceMoving: "У сфері перевезень",
  completedOrders: "Виконаних замовлень",

  // Reviews //
  i: "І",
  s: "З",
  n: "Н",
  v: "В",
  alex: "Олександр",
  irina: "Ірина",
  sergey: "Сергій",
  natalia: "Наталія",
  maxim: "Максим",
  vladimir: "Володимир",
  taras: "Тарас",
  svetlana: "Світлана",
  elena: "Олена",
  reviewTitle: "Відгуки наших клієнтів",
  yesterday: "вчора",
  oneWeek: "1 тиждень тому",
  twoWeeks: "2 тижні тому",
  threeWeeks: "3 тижні тому",
  fiveDays: "5 днів тому",
  threeDays: "3 дні тому",
  oneMonth: "1 місяць тому",
  twoMonth: "2 місяці тому",
  firstReview:
    "Замовляли комплексний переїзд квартири і залишилися в захваті. Фірма заздалегідь доставила нам коробки, що дуже спростило збори. Особливо переживала за скляний стіл та дзеркала, але все доїхало цілим і неушкодженим. Повний професіоналізм і висока культура спілкування співробітників. Дякую за день без стресу!",
  secondReview:
    "Дуже професійна бригада. Приїхали ідеально вчасно, що для мене було ключовим моментом. Усі меблі були ретельно запаковані в плівку та ковдри, завдяки чому нічого не подряпалося під час транспортування. Хлопці працювали швидко, але без метушні. Однозначно рекомендую всім, хто шукає надійну фірму у Варшаві!",
  thirdReview:
    "Фантастичний сервіс! Команда прибула точно в строк і поводилася з моїми речами гранично акуратно. Дуже ефективно впоралися із завантаженням та розвантаженням, навіть із важкими коробками. Комунікація була відмінною протягом усього процесу, а ціна — дуже розумною. Гаряче рекомендую!",
  fourthReview:
    "Швидко, недорого і неймовірно надійно. Хлопці впоралися з переїздом квартири-студії всього за 3 години. Були дуже ввічливі та допомогли розставити меблі на новому місці. Жодних прихованих доплат у кінці, все згідно з попередньою оцінкою по телефону. Обов'язково скористаюся знову!",
  fifthReview:
    "Чудовий досвід переїзду домашнього офісу. Я хвилювався за монітори та комп'ютерне обладнання, але вони ідеально запакували все у стрейч-плівку. Бригада була ввічливою, працьовитою і не гаяла ні хвилини. Це був найбільш гладкий переїзд у моєму житті. П'ять зірок!",
  sixthReview:
    "Співпраця з цією фірмою — чисте задоволення. Нам потрібно було перевезти дуже важку шафу та піаніно на четвертий поверх без ліфта. Хлопці впоралися без найменших скарг! Я вражений їхньою силою та технікою. Все закріпили ременями, жодних пошкоджень на сходовій клітці. Супер робота.",
  seventhReview:
    "Велике спасибі хлопцям за допомогу! Перевезли все дуже акуратно, навіть моє улюблене піаніно та крихкий посуд. Працювали швидко, злагоджено та з позитивним настроєм. Ціна була саме такою, як домовилися по телефону, без будь-яких доплат. Дуже приємно мати справу з такими професіоналами. Рекомендую!",
  eigthReview:
    "Це вже мій другий переїзд з Vitolio і в черговий раз я не розчарувався. Послуга виконана на найвищому рівні. Хлопці не тільки перевезли речі, а й допомогли з розбиранням та зворотним збиранням великої шафи-купе. Все стоїть стабільно і рівно. Повна рекомендація!",
  ninthReview:
    "Мені потрібен був терміновий переїзд в останню хвилину, і вони єдині, хто зміг допомогти в такі стислі терміни. Вантажники були неймовірно ввічливі та обережні з моїми крихкими речами. Вони зробили цей стресовий день легким та організованим. Дуже ціную їхню гнучкість та важку працю!",

  // Form //
  formTitle: "Зробити замовлення онлайн",
  formSubTitle: "*Наш менеджер зв'яжеться з Вами для уточнення деталей",
  formName: "Ім'я",
  phoneNumber: "Номер телефону",
  movingFrom: "Адреса звідки везти",
  movingFromSub: "Вкажіть адресу, звідки забрати речі",
  movingTo: "Адреса куди везти",
  movingToSub: "Вкажіть адресу, куди доставити",
  dateTime: "Дата і час переїзду",
  dateTimeSub: "Вкажіть дату переїзду",
  cost: "Зробити замовлення",

  // Footer //
  socials: "Наші соцмережі:",
};

export default translationsUa;
